Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Slike konflikter kan best løses ved dialog og respekt for hverandres nyttiggjøring av utmarksressursene.
sme: Dakkár riidduid sáhttá buoremusat čoavdit gulahallama bokte árvvusatnima bokte guhtet guimmiid ávkkástallamii meahcceresurssaiguin.

source: Sametingets syn er at forvaltning av fornybare naturresurser i Finnmark må skje ut fra en forståelse av at lokalbefolkninga har et selvstendig rettsgrunnlag i sedvane og alders tids bruk til utnyttelse av fornybare naturgoder.
sme: Sámedikki oaidnu lea ahte ođasmuvvi luondduresurssaid hálddašeapmi Finnmárkkus ferte dahkkojuvvot dakkár áddejumi vuođul ahte báikkálaš álbmogis lea iehčanas riektevuođđu virolašvuođas ja dološ áiggi rájes geavaheami bokte ávkkástallamiin ođasmuvvi luondduriggodagaiguin.

source: Lokalbefolkninga sin bruk skal videreføres og ikke fortrenges av andre.
sme: Báikkálaš álbmoga geavaheapmi galgá jotkojuvvot ii ge duvdojuvvot eret.

source: I tillegg skal arbeidet med anerkjenning og kartlegging av samiske rettigheter til land og vann sør for Finnmark komme i gang snarest.
sme: Dasa lassin galgá sámi eana- ja čáhcevuoigatvuođaid dohkkeheapmi ja kárten máttábealde Finnmárkku álggahuvvot farggamusat.

source: Mål: Bygdene i Finnmark kan benytte seg av og forvalte fornybare ressurser i sine nærområder og samiske rettigheter utenfor Finnmark blir anerkjent.
sme: Mihttomearri: Finnmárkku gilit sáhttet geavahit ja hálddašit ođasmuvvi resurssaid iežaset lagasguovlluin ja sámi vuoigatvuođat olggobealde Finnmárkku dohkkehuvvojit.

source: Sametinget vil arbeide for sikring samenes rett til utmarksutøvelse etter Finnmarksloven.
sme: Sámediggi áigu bargat dan ala ahte sámiid vuoigatvuođat meahcásteapmái dohkkehuvvojit Finnmárkkulágas.

source: Sametinget vil arbeide for en forvaltningspraksis som respekterer samiske bygder og lokalsamfunn sin rett til utmarksbruk
sme: Sámediggi áigu bargat dan ala ahte oažžut hálddašangeavada mii árvvusatná sámi giliid ja báikegottiid meahcástanvuoigatvuođa.

source: Sametinget vil at lokalsamfunnet skal tilgodeses ved forvaltning av fornybare ressurser.
sme: Sámediggi háliida ahte báikegottit fuolahuvvojit ođasmuvvi resurssaid hálddašeamis.

source: 8.3 Motorferdsel i meahcci
sme: 8.3 Mohtorjohtolat meahcis

source: Sametingets målsetting er at regulering av motorferdsel skal bidra til å støtte opp om, videreføre og utvikle tradisjonell utmarksbruk og høsting.
sme: Sámedikki mihttomearri lea ahte mohtorjohtolaga heivehallan galgá leat mielde doarjumin, viidáseappot fievrrideamen ja ovddideamen árbevirolaš meahcásteami ja ávkkástallama.

source: Bygdefolk som høster av naturressursene skal kunne behandles annerledes enn fritidskjøreren utenfra.
sme: Giliolbmuiguin, geat ávkkástallet luondduriggodagaiguin, galgá sáhttit meannudit eará láhkai go olggobealde astoáigge vuddjiiguin.

source: Tradisjonell bruk og nærhet til naturen er endret over tid og motorferdsel er et uttrykk for dette.
sme: Árbevirolaš geavaheapmi ja lagasvuohta lundui lea rievdan áiggi mielde ja mohtorjohtolat čájeha dan.

source: For mange av oss er motorferdsel i utmark en måte å videreføre våre forfedres utmarksbruk og høsting.
sme: Máŋgasii mis lea mohtorjohtolat meahcis vuohki viidáseappot fievrridit min máttuid meahcásteami ja ávkkástallama.

source: Kunnskapen knyttet til utmarksressurser er bevart og overført gjennom ferdsel, høsting og tilstedeværelse i landskapet.
sme: Máhttu mii čatnasa meahcceresurssaide lea fuolahuvvon ja fievrriduvvon viidáseappot johtaleami ja ávkkástallama bokte ja dan bokte ahte leahkit eanadagas.

source: Deltakelse i meahcásteapmi innebærer også at én får kulturell og språklig kompetanse om landskapet som har formet oss og vår verdier og verdensanskuelse.
sme: Meahcásteapmi mearkkaša maiddái dakkár kultuvrralaš ja gielalaš gelbbolašvuođa háhkan eanadaga birra, mii lea hábmen min ja min árvvuid ja máilmmigovahallama.

source: Dagens samfunn med sine faste arbeidstider og andre krav, gir ikke rom for å oppholde seg i meahcci over lengere perioder.
sme: Dálá servodat čavga bargoáiggiiguin ja eará gáibádusaiguin addá midjiide uhccán vejolašvuođa leahkit meahcis guhkit áiggi háválassii.

source: Motorferdsel gir mulighet til å komme seg til og fra høstingsområder på kortere tid.
sme: Mohtorjohtolat addá vejolašvuođa fitnat ávkkástallanguovlluin oanehat áiggis.

source: Det behov for å begrense unødvendig motorferdsel i utmarka.
sme: Dárbbašmeahttun mohtorjohtolaga meahcis ferte gáržžidit.

source: På det ene side kan bruk av motoriserte kjøretøy virke ødeleggende for naturen gjennom økt støy og forurensing.
sme: Nuppi bealis sáhttá mohtorfievrruid geavaheapmi bilidit luonddu ollu šlámain ja nuoskkidemiin.

source: Særlig rein på beite kan være utsatt for unødvendige forstyrrelser.
sme: Erenoamážit boazu mii lea guohtumin, sáhttá muosehuhttojuvvot dárbbašmeahttumit.

source: På den annen side bidrar tilrettelegging for motorisert ferdsel til økt press på lokale utmarksressurser.
sme: Nuppi bealis fas sáhttá mohtorjohtolahkii láhčin leat goarádussan báikkálaš meahcceriggodagaide.

source: Avsidesliggende områder blir mere tilgjengelige for nye brukergrupper.
sme: Ođđa geavaheaddjit besset álkibut boaittobeale guovlluide.

source: Det er derfor heller ikke ønskelig med en frislipp av fornøyelseskjøring.
sme: Danne ii leat sávahahtti luoitit friija lustovuodjima.

source: Sametinget mener at forvaltningen av motorisert ferdsel i utmarka skal legge opp til ulik behandling av mulighet for motorferdsel for bygdefolk, som lever av og med naturresursene og landskapet, og utenforstående med fritidspregede aktiviteter.
sme: Sámediggi oaivvilda ahte mohtorjohtolaga hálddašeapmi mehciin galgá oidit daid giliolbmuid mohtorjohtolatvejolašvuođaid, geat ellet luondduresurssain ja eanadagas, ovddabeallái astoáiggedoaimmaid.

source: Samtidig bør det gis rom for nødvendig ferdsel i forbindelse med sanking av naturressurser, både som næring og som en del av husholdsøkonomien.
sme: Seammás berre addit vejolašvuođa dárbbašlaš johtaleapmái luondduresurssaiguin ávkkástallama oktavuođas, sihke ealáhusaid ja dállodoalloekonomiija oktavuođas.

source: Mål: Regelverket for motorferdsel skal bidra til å støtte opp om, videreføre og utvikle tradisjonell utmarksbruk og høsting.
sme: Mihttomearri: Mohtorjohtolatnjuolggadusat galget leat mielde doarjumin, viidáseappot fievrrideamen ja ovddideamen árbevirolaš meahcásteami ja ávkkástallama.

source: Sametinget vil arbeide for at regulering av motorferdsel i utmark tar hensyn til samiske lokalsamfunns tradisjonelle bruk og nye former for praksiser.
sme: Sámediggi áigu bargat dan ala ahte mohtorjohtolatnjuolggadusat rievdaduvvojit nu ahte dat sihkkarastet sámi árbevirolaš meahcásteami ja ávkkástallama.

source: 8.4 Tradisjonell kunnskap og meahcásteapmi
sme: 8.4 Árbediehtu ja meahcásteapmi

source: Sametingets målsetning er å løfte fram samisk utmarksbruk innafor forvaltning, utdanning og forskning slik at den ivaretas, utvikles og tas i bruk av kommende generasjoner.
sme: Sámedikki mihttomearri lea oažžut ovdan sámi meahcásteami hálddašeamis, oahpahusas ja dutkamis vai boahttevaš buolvvat dan gáhttejit, ovddidit ja váldet atnui.

source: Samisk utmarksbruk, meahcásteapmi, er nært knyttet til anvendelse av tradisjonell kunnskap, árbediehtu.
sme: Sámi meahcásteapmi lea lahka čadnojuvvon árbedieđu geavaheapmái.

source: Videre er bruk av utmarka viktig for samisk kultur.
sme: Viidáseappot lea meahci geavaheapmi deaŧalaš sámi kultuvrii.

source: Det er avgjørende at kunnskapen om utmarksbruk videreføres til kommende generasjoner.
sme: Lea hui deaŧalaš ahte máhttu meahcásteami birra gaskkustuvvo boahttevaš buolvvaide.

source: I vårt moderne samfunn vil skoler og barnehager ha en viktig funksjon og et stort ansvar for dette.
sme: Min ođđaáiggi servodagas lea skuvllain ja mánáidgárddiin deaŧalaš doaibma ja stuorra ovddasvástádus das.

source: En viktig forutsetning for at samisk utmarksutøvelse og tradisjonell kunnskap knyttet til dette skal anerkjennes er at forvaltere av naturen har kunnskap om både samisk historie, kultur, og samenes tradisjonelle naturforvaltning.
sme: Deaŧalaš eaktun dasa ahte sámi meahcásteapmi ja árbediehtu mii čatnasa dasa galgá dohkkehuvvot, lea ahte luonddu hálddašeddjiin lea máhttu sihke sámi historjjás, kultuvrras ja sámiid árbevirolaš luondduhálddašeamis.

source: Et eksempel på dette er samisk tradisjon for vårjakt på ender.
sme: Ovdamearkan dasa lea sámi árbevirolaš giđđalodden.

source: Vårjakt har bidratt til kostholdet med fersk kjøtt tidlig på våren når andre ressurser har vært knappe.
sme: Giđđalodden lea addán varasbierggu árragiđa go eará resurssat ledje váilevaččat.

source: Samtidig har man hatt egne reguleringssystemer for omfanget av uttak.
sme: Seammás lea leamaš sierra muddenvuogádagat dan viidodahkii.

source: Vårjakt har ikke gått på bekostning av nye årskull når man har avstått fra jakt på høsten.
sme: Giđđalodden ii leat geahpedan ođđa loddebessošiid go eai bivdán čakčat.

source: Sametinget vil ha sterkere vektlegging av tradisjonell kunnskap i utdanning og forskning.
sme: Sámediggi háliida ahte árbediehtu deattuhuvvo garraseappot oahpahusas ja dutkamis.

source: Dette er også nedfelt i sak 008/16 om Sametingsmelding om høyere utdanning og forskning.
sme: Dát bohtá maid ovdan áššis 008/16 Sámediggedieđáhusas alit oahpu ja dutkama birra.

source: Et tiltak for å synligjøre den tradisjonelle utmarksbruken kan for eksempel være at samiske begrep for utmarksbruk innføres innafor utdanning, forskning og forvaltning når den skal beskrives. Dette er begrep som meahcci, meahcásteapmi, ávkkástallat og birgejupmi.
sme: Ovdamearkka dihtii sáhttá dakkár doaibmabidjun mii oainnusmahttá árbevirolaš meahcásteami, leat ahte sámi meahcástandoahpagat váldojuvvojit atnui oahpahusas, dutkamis ja hálddašeamis go dat čilgejuvvo, dakkár doahpagat go meahcci, meahcásteapmi, ávkkástallan ja birgejupmi.

source: Ved å innføre samiske begrep til utmarksforvaltning tar man utgangspunkt i en samisk virkelighetsforståelse i motsetning til det naturvitenskapelige.
sme: Go váldá atnu sámi doahpagiid meahccehálddašeamis, de váldá vuolggasaji sámi duohtavuođaáddejumis dan sajis go luonddudieđalaš áddejumi.

source: Her vil arbeidet som utføres av samiske utdannings- og forskningsinstitusjoner være verdifullt.
sme: Dasa lea sámi oahppo- ja dutkanásahusaid bargu deaŧalaš.

source: Mål: Samisk utmarksbruk skal løftes fram innafor forvaltning, utdanning og forskning slik at den tas vare på, utvikles og tas i bruk av kommende generasjoner.
sme: Mihttomearri: Sámi meahcásteapmi galgá váldojuvvot ovdan sámi meahcásteapmi galgá váldojuvvot ovdan hálddašeamis, oahpahusas ja dutkamis vai boahttevaš buolvvat dan sáhttet gáhttet, ovddit ja váldet atnui.

source: Sametinget vil arbeide for at forvaltninga har økende forståelse tradisjonell kunnskap knyttet til samisk utmarksbruk.
sme: Sámediggi áigu bargat dan ala ahte árbediehtu sámi meahcásteamis váldojuvvo ovdan ja vuoruhuvvo oahpahusas ja dutkamis.

source: Sametinget vil arbeide for at tradisjonell kunnskap om samisk utmarksbruk løftes fram og prioriteres innenfor utdanning og forskning.
sme: Sámediggi áigu bargat dan ala ahte hálddašeamis lassána áddejupmi árbedieđus mii čatnasa sámi meahcásteapmái.

source: Oppfølging av sametingsmelding om areal og miljø vil skje gjennom Sametingets årlige budsjett.
sme: Sámediggedieđáhus areála ja birrasa birra čuovvoluvvo Sámedikki jahkásaš bušeahta bokte.

source: Meldingen definerer mål og strategier for innsatsområdene og i budsjettarbeidet konkretiseres disse gjennom tiltak.
sme: Dieđáhus mearrida áŋgiruššansurggiid mihttomeriid ja strategiijaid ja bušeahttabarggus dat konkretiserejuvvo doaibmabijuid bokte.

source: Oppfølging av meldingen har økonomiske og administrative konsekvenser.
sme: Dieđáhusa čuovvoleamis leat ekonomalaš ja hálddahuslaš váikkuhusat.

source: Meldingens mål og strategier gjør det nødvendig å opprettholde og opprette god dialog med mange aktører på ulike nivå innenfor kommunal regional og statlig forvaltning.
sme: Dieđáhusa mihttomearit ja strategiijat dahket dárbbašlažžan bisuhit ja ásahit buori gulahallama ollu oassálastiiguin iešguđet dásis gieldda, regionála ja stáhta hálddašeamis.

source: I tillegg vil en aktiv bruk av konsultasjonsavtalen være påkrevd.
sme: Dasa lassin eaktuduvvo ahte konsultašuvdnašiehtadus geavahuvvo árjjalaččat.

source: Nærings- og kulturkomiteen - 005/16
sme: Ealáhus- ja kulturlávdegoddi - 005/16

source: NKK - vedtak:
sme: EKL - Mearr ádus:

source: I nnledning Forslag
sme: Álggahus Evttohus

source: Hele komiteen fremmer følgende forslag:
sme: Olles lávdegoddi evttoha čuovvovaččat:

source: Sak 22/16 Nu guhká go mis leat eatnamat - Sametingsmelding om areal og miljø sluttbehandles i plenum i september.
sme: Sak 22/16 Nu guhká go mis leat eatnamat - Sámediggedieđáhus areála ja birrasa birra loahppameannuduvvo čakčamánu dievasčoahkkimis.

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende: Sak 22/16 Nu guhká go mis leat eatnamat - Sametingsmelding om areal og miljø sluttbehandles i plenum i september.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Ášši 22/16 Nu guhká go mis leat eatnamat - Sámediggedieđáhus areála ja birrasa birra loahppameannuduvvo čakčamánu dievasčoahkkimis.

source: Sametingets plenum - 022/16
sme: Sámedikki dievasčoahkkin - 022/16

source: Sak utsatt til plenumsmøtet september 2016.
sme: Ášši maŋiduvvon čakčamánu 2016 dieavsčoahkkimii.

source: Ášši/Sak 023/16
sme: Ášši 023/16

source: Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi

source: SP 23/16
sme: DC 23/16

source: Plenumsledelsens forslag til innstilling:
sme: Dievasčoahkkinjođihangotti mearrádusárvalus:

source: Forretningsorden § 22 som lyder som følger:
sme: Čoahkkinortnega § 22 mii čuodjá ná:

source: § 22 Kunngjøring av nye saker
sme: § 22 Ođđa áššit

source: Saker som reises i plenum reises under Kunngjøring av nye saker.
sme: Áššit mat ovddiduvvojit dievasčoahkkimis ovddiduvvojit Ođđa áššin.

source: Nye saker må være plenumsledelsen elektronisk i hende senest kl. 12.00 fredag en uke før plenum.
sme: Ođđa áššit galget leat joavdan dievasčoahkkinjođihangoddái elektrovnnalaččat maŋimusat dii. 12.00 bearjadaga ovtta vahku ovdal dievasčoahkkima.

source: Saker som ikke tilfaller plenumsledelsen oversendes til sametingsrådet.
sme: Áššit mat eai gula dievasčoahkkinjođihangoddái sáddejuvvojit sámediggeráđđái.

source: Sametingsrådet oversender plenumsledelsen sin vurdering i den enkelte sak og innstiller på hvordan den skal følges opp senest kl. 12.00 fredag før plenum.
sme: Sámediggeráđđi sádde dievasčoahkkinjođihangoddái iežas árvvoštallama ovttaskas áššis ja árvala mo ášši galgá čuovvoluvvot maŋimusat dii. 12.00 bearjadaga ovdal dievasčoahkkima.

source: I saker som tilfaller plenumsledelsen foretar plenumsledelsen en tilsvarende saksbehandling.
sme: Áššiid mat gullet dievasčoahkkinjođihangoddái gieđahallá dievasčoahkkinjođihangoddi áššiid seamma láhkái.

source: Av de nye sakene som er fremmet tas maksimalt 8 saker opp til behandling i plenum.
sme: Ođđa áššiin mat leat dieđihuvvon váldojuvvojit eanemusat 8 ášši gieđahallamii dievasčoahkkimis.

source: Plenumsledelsen avgjør hvilke saker dette gjelder.
sme: Dievasčoahkkinjođihangoddi mearrida guđe áššiide dat guoská.

source: Plenumsledelsen kopierer opp de nye sakene med sametingsrådets eventuelt plenumsledelsens saksbehandling, også de som ikke skal behandles i plenum, og legger sakene i representantenes hyller innen kl. 12.00 mandag i plenumsuka.
sme: Dievasčoahkkinjođihangoddi máŋge ođđa áššiid sámediggeráđi dahje dievasčoahkkinjođihangotti áššemeannudemiin, maiddái daid mat eai galgga gieđahallojuvvot dievasčoahkkimis, ja bidjá áššiid áirasiid ilduide dii. 12.00 rádjái vuossárgga dievasčoahkkinvahkus.

source: Møteleder fremmer som første sak etter konstitueringen de nye sakene for plenum.
sme: Čoahkkinjođiheaddji ovddida vuosttaš áššin maŋŋá vuođđudeami ođđa áššiid dievasčoahkkimii.

source: Det åpnes ikke opp for debatt.
sme: Ii addojuvvo vejolašvuohta digaštallat áššiid.

source: De nye sakene tas opp til debatt på plenumsmøtets siste dag.
sme: Ođđa áššit biddjojuvvojit digaštallamii dievasčoahkkima maŋimuš beaivvi.

source: Den som reiser saken får inntil to minutter til å respondere på sametingsrådets eventuelt plenumsledelsens skriftlige svar.
sme: Son gii ovddida ášši oažžu guokte minuhta rádjái buktit mearkkašumiid sámediggeráđi dahje dievasčoahkkinjođihangotti čálalaš vástádussii.

source: Sametingsrådet eventuelt plenumsledelsen får inntil to minutter til å svare.
sme: Sámediggeráđđi dahje dievasčoahkkinjođihangoddi oažžu guokte minuhta rádjái vástidit.

source: Den som har fremmet saken får komme med en oppfølging til sametingsrådets svar, begrenset til ett minutt.
sme: Son gii lea ovddidan ášši oažžu čuovvolit sámediggeráđi vástádusa, eanemusat ovtta minuhta.

source: Møteleder kan gi andre representanter ordet til saken én gang, begrenset til ett minutt.
sme: Čoahkkinjođiheaddji sáhttá addit eará áirasiidda sáhkavuoru áššái oktii, eanemusat ovtta minuhta.

source: Til slutt får sametingsrådet inntil to minutter til å svare.
sme: Loahpas oažžu sámediggeráđi guokte minuhta rádjái vástidit.

source: Det kan fremmes merknader til nye saker.
sme: Sáhttá ovddidit mearkkašumiid ođđa áššiide.

source: Disse fremmes etter Forretningsorden § 24 andre ledd bokstav b).
sme: Dat galget ovddiduvvot čoahkkinortnega § 24 nuppi lađđasa b) bustáva mielde.

source: Sametingsrådet eventuelt plenumsledelsen følger saken videre opp på bakgrunn av i debatten i plenum og eventuelle merknader i saken.
sme: Sámediggeráđđi dahje dievasčoahkkinjođihangoddái čuovvolit ášši viidásabbot dievasčoahkkima digaštallama ja vejolaš mearkkašumiid vuođul.

source: Endres til å lyde slik:
sme: Rievdaduvvo dánin:

source: Saker som reises i plenum reises under Kunngjøring av nye saker på plenumsmøtets første dag.
sme: Áššit mat ovddiduvvojit dievasčoahkkimis ovddiduvvojit Ođđa áššin.

source: Dette skjer innen samme frist og med samme behandling som for Forslag og merknader.
sme: Dát dáhpáhuvvá seamma áigemeriin ja seamma gieđahallamiin go Evttohusain ja mearkkašumiin.

source: Den som reiser saken får inntil 3 minutter taletid til å fremføre saken.
sme: Guhte ášši ovddida oažžu 3 minuhta rádjai sárdnunáiggi ovddit ášši.

source: Inntil 3 representanter får adgang til spørsmål og replikker, begrenset til 1 minutt hver.
sme: 3 áirasa rádjai ožžot liibba buktit gažaldagaid ja replihkaid, 1 minuhta rádjai guhtege.

source: Den som reiser saken får inntil 2 minutter til å svare.
sme: Guhte ovddida ášši oažžu 2 minuhta rádjai vástidit.

source: Plenum beslutter, etter innstilling fra plenumsledelsen, hvordan saken skal behandles:
sme: Dievasčoahkkin mearrida, dievasčoahkkinjođihangotti árvalusa vuođul, mo ášši galgá meannuduvvot:

source: sendes til sametingsrådet for behandling,
sme: sáddejuvvot Sámediggeráđđái meannudeapmái,

source: føres opp på sakskartet og sendes til sametingsrådet for saksbehandling.
sme: biddjojuvvot áššelistui ja sáddejuvvot sámediggeráđđái meannudeapmái.

source: Sametingsrådets innstilling gjøres kjent for representantene senest kl. 12.00 dagen før saken behandles i plenum.
sme: Sámediggeráđi árvalus almmuhuvvo áirasiidda maŋimustá dii. 12.00 beaivvi ovdal go ášši gieđahallojuvvo dievasčoahkkimis.

source: Det kan fremmes forslag og merknader til innstillingen med samme frist og behandling som for Forslag og merknader, eller
sme: Sáhttá ovddidit evttohusaid ja mearkkašumiid árvalussii, mat gieđahallojuvvojit seamma áigemeriin ja gieđahallamiin go Evttohusain ja mearkkašumiin.

source: avvises og tas ikke til behandling.
sme: hilgojuvvot ja ii meannuduvvot.

source: Plenumsledelsen kan begrense antallet nye saker.
sme: Divasčoahkkinjođihangoddi sáhttá rádjet ođđa áššiid logu.

source: Plan og finanskomiteen - 005/16
sme: Plána ja finansalávdegoddi - 005/16

source: Plan- og finanskomiteen har behandlet Plenumsledelsens forslag til endring i Sametingets forretningsorden §22 Kunngjøring av nye saker.
sme: Pl ána - ja finánsalávdegoddi lea meannudan Dievasčoahkkinjođihangotti evttohusa rievdadit Sámedikki čoahkkinortnega § 22 Ođđa áššiid dieđiheapmi.

source: Forslag:
sme: Evttohus:

source: Føres opp på sakskartet på gjeldende plenum og sendes...
sme: Fievrriduvvo gustovaš dievasčoahkkima áššelistii ja sáddejuvvo...

source: Forslag 2 Siste setning endres til:
sme: Evttohus 2: Maŋimuš cealkka rievdaduvvo leat ná:

source: Plenumsledelsen kan foreslå for plenum å begrense antallet nye saker Forslag fra Arbeiderpartiet:
sme: Dievasčoahkkinjođiheaddji sáhttá evttohit dievasčoahkkimii ahte ráddjejit ođđa áššiid logu.

source: Før siste setning ny setning: Hver representant har rett til å fremme EN sak til hvert plenum.
sme: Evttohus Bargiidbellodagas: Evttohus 3: Ođđa cealkka ovdal maŋimuš cealkaga: Juohke áirasis lea vuoigatvuohta ovddidit ovtta ođđa ášši juohke dievasčoahkkimii.

source: Forslag fra Nordkalottfolket, Høyre, Á rj á og Åarjel Saemien Giehl:
sme: Evttohus Nordkalottfolket, Olgešbellodaga, Árja ja Åarjel-Saemien Giehl lahtuin: Evttohus 4: Nubbin maŋimuš cealkka: Juohke joavku galgá sáhttit ovddidit unnimusat ovtta ášši juohke dievasčoahkkimii.

source: Forslag fra Nordkalottfolket, Fremskrittspartiet og NSR: Forslag 5
sme: Evttohus Nordkalottfolket, Ovddádusbellodaga ja Norgga Sámiid Riikkasearvvi lahtuin: Evttohus 5:

source: B) etter endt første setning: Saken krever 2/3 flertall. Komiteens tilrådning:
sme: Goalmmát teakstaoassi b) Maŋŋá vuosttaš cealkaga: Áššái gáibiduvvo 2/3 eanetlohku.

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter for øvrig plenumsledelsens forslag til innstiling.
sme: Lávdegotti evttohus: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja ávžžuha Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđuid dievasčoahkkinjođihangotti mearrádusárvalusa.

source: Sametingets plenum - 023/16
sme: Sámedikki dievasčoahkkin - 023/16

source: Saken påbegynt 09.06.16 kl. 11.05 Votering Av 39 representanter var 34 til stede.
sme: Ášši meannudeapmi álggahuvvui 0 9. 06.1 6 dii. 11.05 Jienasteapmi 39 áirasis ledje 3 4 čoahkis.

source: Forslag 4 ble forkastet med 21 mot 13 stemmer
sme: Evttohus 4 hil g ojuvvui 21 jienain 13 jiena vuostá.

source: Forslag 3 ble forkastet med 25 mot 9 stemmer
sme: Evttohus 3 hil g ojuvvui 25 jienain 9 jiena vuostá.

source: Forslag 5 ble vedtatt med 23 mot 11 stemmer
sme: Evttohus 5 mearriduvvui 23 jienain 11 jiena vuostá.

source: Forslag 2 ble enstemmig vedtatt
sme: Evttohus 2 mearriduvvui ovttajienalaččat.

source: Plan- og finanskomiteens tilrådning ble enstemmig vedtatt
sme: Plána- ja finánsalávdegotti ráva mearriduvvui ovttajienalaččat.

source: Jovna Zakarias Dunfjell, saksordfører
sme: Jovna Zakarias Dunfjell, áššejođiheaddji

source: Vibeke Larsen, til forr. orden
sme: Vibeke Larsen, čoahkkinortnegii

source: Anita P. Ravna
sme: Anita Persdatter Ravna

source: Marie Therese N. Aslaksen
sme: Marie Therese Nordsletta Aslaksen

source: § 22 Kunngjøring av nye saker Saker som reises i plenum reises under Kunngjøring av nye saker på plenumsmøtets første dag.
sme: § 22 Ođđa áššit Áššit mat ovddiduvvojit dievasčoahkkimis, ovddiduvvojit ášši s Ođđa áššiid dieđiheapmi dievasčoahkkima vuosttaš beaivvi.

source: føres opp på sakskartet på gjeldene plenum og sendes til sametingsrådet for saksbehandling.
sme: f ievrriduvvo t gustovaš dievasčoahkkima áššelistui ja sáddejuvvo t sámediggeráđđái meannudeapmái.

source: Saken krever 2/3 flertall.
sme: Áššái gáibiduvvo 2/3 eanetlohku.
